tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "emacs"
brew "ghq"
brew "git"
brew "jq"
brew "nodebrew"
brew "peco"
brew "rbenv"
brew "tmux"
brew "tree"
brew "zsh"
brew "heroku/brew/heroku"
cask "alfred"
cask "discord"
cask "docker"
cask "dropbox"
cask "gitify"
cask "google-chrome"
cask "google-japanese-ime"
cask "phpstorm"
cask "postman"
cask "sequel-pro"
cask "skitch"
cask "slack"
cask "visual-studio-code"
